{
  "2021": {
    "baseline": "La première conférence consacrée au framework API Platform et son écosystème",
    "covid": {
      "description_1": "Une preuve de vaccination COVID 19 {{pass_link}} sera demandée. Si vous n'en possédez pas, vous devrez nous présentez un test négatif au COVID 19 réalisé au maximum deux jours avant l'événement.",
      "description_2": "Vous pouvez réaliser un test PCR {{testing_link}}, en général sur rendez-vous. De nombreuses pharmacies réalisent des tests rapides antigéniques.",
      "measures": {
        "capacities": "La capacité maximale des pièces sera <strong>réduite</strong>",
        "disinfectant": "<strong>Du désinfectant</strong> sera fourni à divers emplacements de la conférence.",
        "mask": "Il sera obligatoire de porter un <strong>masque</strong>",
        "mask2": "Des masques seront distribués",
        "seats": "Seul <strong>un siège sur deux</strong> sera disponible",
        "ventilation": "Les pièces seront naturellement <strong>ventilées</strong>"
      },
      "other_informations": "Autres informations sanitaires :",
      "pass_link": "(Pass sanitaire)",
      "subtitle": "Afin de laisser nos participantes et participants profiter de la conférence dans les meilleures conditions possibles, nous suivrons les protocoles sanitaires recommandés par les organismes de santé.",
      "testing_link": "dans de nombreux laboratoires et pharmacies",
      "title": "Mesures anti <strong>Covid-19</strong>",
      "update_measures": "Nous mettrons à jour ces recommandations si nécessaire."
    },
    "date": "10 septembre 2021 - Lille & en ligne",
    "our_speakers": {
      "subtitle": "Partez à la découverte de speakers internationaux qui partageront leurs connaissances sur nos deux scènes."
    },
    "review": {
      "subtitle_1": "Merci encore de nous avoir fait confiance pour cette première édition",
      "subtitle_2": "Nous espérons vous revoir l'année prochaine !",
      "title": "C'était un succès !",
      "watch_conferences": "Regarder le replay"
    },
    "venue": {
      "subtitle": "L'événement aura lieu à Lille, capitale des Flandres et carrefour des plus grandes villes européennes. Si vous ne pouvez pas assister aux conférences à Lille, vous pouvez suivre les conférences (en anglais) en ligne.",
      "tip": "À votre arrivée à Lille, nous vous recommandons d'utiliser les transports publics ou la location de vélo."
    }
  },
  "2022": {
    "baseline": "Le seul événement consacré au framework API Platform et à son écosystème",
    "date": "15 et 16 septembre 2022 - Lille & en ligne",
    "our_speakers": {
      "subtitle": "Notre programmation est disponible !"
    },
    "review": {
      "subtitle_1": "Merci de votre confiance et d'avoir suivi cette seconde édition.",
      "subtitle_2": "Nous espèrons que vous l'avez autant apprécié que nous avons pris plaisir à l'organiser.",
      "subtitle_3": "La API Platform Conference revient en 2023. Pour rester informé·e de nos dernières actualités, suivez nous sur {{twitter}}.",
      "title": "Une édition au delà de toutes nos attentes"
    },
    "venue": {
      "subtitle": "L'API Platform Conference se tient à Lille, capitale des Flandres et carrefour des plus grandes villes européennes. Si vous ne pouvez pas venir sur place, vous pouvez prendre un billet pour suivre les conférences en ligne.",
      "tip": "À votre arrivée à Lille, nous vous recommandons d'utiliser les transports publics ou la location de vélo."
    }
  },
  "2023": {
    "baseline": "La conférence internationale consacrée au framework API Platform et à son écosystème.",
    "date": "21 et 22 septembre 2023 - Lille & en ligne",
    "our_speakers": {
      "speaker": {
        "coming_soon": "coming soon"
      },
      "subtitle": "Le programme est sorti ! Architecture, rex, sécurité, tests ou bonnes pratiques : notre liste de conférencières et conférenciers couvre un large éventail de sujets à ne pas manquer en septembre !",
      "subtitle_link": "Contactez-nous !",
      "title": "Nos <strong>speakers</strong>"
    },
    "venue": {
      "subtitle": "L'API Platform Conference se déroule à Lille, capitale des Flandres et carrefour des plus grandes villes européennes. Si vous ne pouvez pas venir sur place, vous pouvez acheter un billet pour suivre les conférences en ligne.",
      "tip_title": "Important",
      "tip": "Des chambres d’hôtels ont été spécialement négociées et bloquées pour faciliter votre déplacement à Lille. La demande hôtelière est très élevée à Lille à cette époque de l’année : jetez un œil aux chambres disponibles et réservez-les dès que possible {{tip_link}}",
      "tip_link": "en suivant ce lien"
    },
    "review": {
      "subtitle_1": "Merci de votre confiance et de votre présence à cette conférence.",
      "subtitle_2": "Nous espérons que vous avez autant apprécié cet événement que nous avons pris plaisir à l'organiser.",
      "subtitle_3": "L'API Platform Conference revient les 19 et 20 septembre 2024. {{link}}, rejoignez-nous ! ",
      "title": "Jamais deux sans trois !",
      "link": "Le CFP vient d’ouvrir"
    }
  },
  "2024": {
    "baseline": "Le seul événement consacré à API Platform et son écosystème de retour les 19 et 20 septembre 2024, à Lille et en ligne.",
    "date": "19 et 20 septembre 2024 - Lille & en ligne",
    "our_speakers": {
      "speaker": {
        "coming_soon": "Prochainement"
      },
      "subtitle": "Découvrez dès à présent les speakers qui monteront sur scène les 19 et 20 septembre prochains à Lille. Retours d'expérience, architecture, performances ou encore IA... Découvrez celles et ceux que vous rencontrerez prochainement !",
      "subtitle_link": "Contactez-nous !",
      "title": "Nos <strong>speakers</strong>"
    },
    "venue": {
      "subtitle": "L'API Platform Conference se tient à Lille, capitale des Flandres et carrefour des plus grandes villes européennes. Si vous ne pouvez pas vous rendre sur place, vous pouvez acheter un billet pour suivre les conférences en direct sur internet.",
      "tip_title": "Important",
      "tip": "<p class='mb-2'>La demande hôtelière est très forte à Lille à cette période de l'année, alors pour faciliter votre voyage, nous avons négocié des prix spéciaux.</p><p class='mb-2'>Consultez les chambres disponibles sur {{tip_link}}, bénéficiez d'une réduction de 10 % sur votre séjour et réservez-les dès que possible avec ce code&nbsp;:</p><p><strong class='inline-block mb-4 mt-2 p-2 border-2 border-blue'>TILLEULS24</strong></p><p class='mb-2'>Ce code est valable pour les hôtels suivants : Arbre Voyageur BW Premier Collection 4*, Best Western Why Premier 4*, Boa BW Signature Collection 4*, La Valiz 3*, Kanai 3*, et Le Rosa 3* pour des séjours entre le 18 et le 22 septembre.</p><p class='text-blue-black/60 text-sm'>Cette réduction est disponible jusqu'au 4 septembre 2024.</p>",
      "tip_link": "ce site"
    },
    "review": {
      "subtitle_1": "Nous vous remercions pour votre participation à l’API Platform Conference 2024 ainsi que pour votre confiance renouvelée. Cette édition a battu tous les records, sur tous les plans !",
      "subtitle_2": "L'API Platform Conference revient les 18 et 19 septembre 2025 à Lille et en ligne. <br/>{{link}} et {{link2}} viennent d'ouvrir !",
      "title": "Place à la révolution PHP !",
      "link": "Le CFP",
      "link2": "la billetterie"
    },
    "aftermovie": {
      "title": "Découvrez <strong>l'aftermovie</strong>",
      "subtitle": "Plongez dans l'ambiance de l'événement, ses moments clés et découvrez des témoignages de nos participants !"
    }
  },
  "2025": {
    "baseline": "Rejoignez-nous les 18 et 19 septembre 2025, à Lille et en ligne, pour célébrer les 10 ans du framework API Platform.",
    "subbaseline": "Ouverture de la billetterie : 7 janvier 2025.",
    "date": "18 et 19 septembre 2025 - Lille & en ligne",
    "previous_edition": "Voir l'édition 2024",
    "review": {
      "subtitle_1": "Merci d’avoir participé à l’API Platform Conference 2025 et pour votre confiance renouvelée, ce fut notre plus grande édition à ce jour ! Revenons ensemble sur les moments forts de cet événement.",
      "subtitle_2": "L’API Platform Conference 2026 se tiendra les 17 et 18 septembre, à Lille et en ligne. La billetterie et l’appel à conférenciers (CFP) ouvriront en janvier 2026.",
      "title": "Un anniversaire célébré comme il se doit !",
      "link": "Le CFP",
      "link2": "la billetterie"
    },
    "see_review": {
      "subtitle": "Découvrez un aperçu de notre précédente édition en images, et retrouvez tous les moments forts de cet événement sur {{link}}.",
      "link": "notre récap"
    },
    "our_speakers": {
      "speaker": {
        "coming_soon": "Prochainement"
      },
      "subtitle": "Découvrez dès à présent les speakers qui monteront sur scène les 18 et 19 septembre prochains à Lille. Retours d'expérience, architecture, performance ou encore bonnes pratiques... Découvrez celles et ceux que vous rencontrerez prochainement !",
      "subtitle_link": "Découvrez notre pack speaker",
      "title": "Nos <strong>speakers</strong>",
      "cfp": "Plus d'infos sur le CFP"
    },
    "missing_conferences": {
      "subtitle": "Abonnez-vous à {{link}} pour découvrir les publications du replay cet hiver !",
      "link": "notre chaîne Youtube",
      "subscribe": "S'abonner"
    },
    "venue": {
      "subtitle": "L'API Platform Conference se déroulera à Lille, capitale des Flandres et carrefour des plus grandes villes européennes. Si vous ne pouvez pas venir sur place, vous pourrez acheter un billet pour suivre les conférences en ligne.",
      "tip_title": "Important",
      "tip": "La demande hôtelière est très forte à Lille en septembre, alors pour faciliter votre venue à la conférence, nous avons négocié des tarifs spéciaux. Consultez les chambres disponibles sur {{tip_link}}, bénéficiez d'une réduction de 10 % sur votre séjour et réservez-les dès que possible avec ce code : <strong>TILLEULS25</strong><br/><br/>Ce code est valable pour les hôtels suivants : Arbre Voyageur BW Premier Collection 4*, Best Western Why Premier 4*, Boa BW Signature Collection 4*, La Valiz 3*, Kanai 3*, et Le Rosa 3* pour des séjours entre le 17 et le 21 septembre.<br/><br/>Cette réduction est disponible jusqu'au 7 septembre 2025.",
      "tip_link": "ce site"
    },
    "tickets": {
      "title": "S'inscrire à l'<strong>API Platform Conference 2025</strong>",
      "subtitle": "Êtes-vous prêt·es à célébrer les 10 ans d’API Platform ?",
      "until_date": "Jusqu'au {{date}}",
      "description": "L’API Platform Conference est un événement de deux jours mettant en avant les technologies tendances, bonnes pratiques et études de cas autour du framework API Platform et son écosystème : PHP, Symfony, JavaScript, IA, FrankenPHP, performance, architecture logicielle… Près de 30 conférences, en anglais et en français, sont programmées sur deux scènes parallèles, faisant de cet événement un rendez-vous incontournable du paysage tech européen.",
      "description2": "Si vous êtes développeur·se, CTO ou décideur·se spécialisé·e dans les technologies citées, cet événement est fait pour vous !",
      "expect": {
        "title": "<strong>À quoi vous attendre</strong> en assistant à l’API Platform Conference ?",
        "points": [
          {
            "title": "Enrichissez",
            "text": "vos connaissances avec des speakers influents de notre écosystème."
          },
          {
            "title": "Consolidez",
            "text": "votre image de marque en soutenant un logiciel libre utilisé à travers le monde."
          },
          {
            "title": "Rencontrez",
            "text": "des centaines de participant·es travaillant sur des problématiques similaires aux vôtres."
          },
          {
            "title": "Participez",
            "text": "à un événement convivial et chaleureux, avec une édition anniversaire très spéciale."
          }
        ]
      },
      "buy": "Achetez vos tickets"
    },
    "cfp": {
      "button": "Postuler au CFP",
      "title": "Call for papers",
      "subtitle": "Le call for papers de l'API Platform Conference 2025 vient d'ouvrir, et est ouvert jusqu'au au 23 mars. Le programme sera annoncé à partir du 14 mai. Proposez-nous un sujet ! Avec un peu de chance, vous ferez partie des speakers de cette édition anniversaire.",
      "package": {
        "title": "Speaker package",
        "subtitle": "Votre prise en charge en tant que speaker :",
        "point_1": "Remboursement de votre transport.",
        "point_2": "Accès au dîner des speakers, prévu le mercredi 17 septembre à 20h.",
        "point_3": "Accès complet à la conférence et à la soirée d'anniversaire prévue le jeudi 18 septembre.",
        "point_4": "Deux nuits d'hôtel sont prévues pour les speakers résidant en France, et trois nuits si vous vivez à l'étranger ou si votre trajet nécessite plus de 6 heures de voyage.",
        "point_5": "Si votre société peut couvrir vos frais de déplacement et d’hôtel, nous serons ravis de la mentionner comme sponsor de l'événement. Ce soutien nous permet d'accueillir davantage de speakers internationaux, et d'améliorer encore plus votre expérience lors de la conférence.",
        "point_6": "Un coffret cadeau."
      },
      "techno": {
        "title": "Partagez-nous votre savoir !"
      },
      "subject": {
        "title": "Thématiques",
        "subtitle": "Nous recherchons des talks sur ces sujets (mais pas uniquement) :",
        "button_subscribe": "Postulez au CFP",
        "categories": [
          {
            "icon": "api-platform-ecosystem",
            "title": "API Platform et son écosystème",
            "points": [
              "Vous avez découvert de nouvelles fonctionnalités, vous avez un cas d'usage, une expérience de migration ou une contribution à partager avec le framework API Platform.",
              "Vous avez utilisé API Platform dans le cadre d'un projet client, et votre talk présentera votre parcours de développement – de la mise en place au déploiement.",
              "Vous avez utilisé API Platform comme un outil clé dans la conception de vos API."
            ]
          },
          {
            "icon": "going-further-api-p",
            "title": "Aller plus loin avec API Platform",
            "points": [
              "<strong>JavaScript</strong> - API Platform n'est pas qu'un outil PHP : en plus de son générateur d'interfaces d'administration, API Platform propose également un générateur de client capable de créer des applications entièrement fonctionnelles avec Next.js, Nuxt.js, React/Redux, Vue.js, Quasar ou Vuetify. Partagez-nous vos contributions et découvertes à ce sujet !",
              "<strong>DevOps</strong> - Vous hébergez ou avez déployé un projet avec API Platform : racontez-nous votre expérience !",
              "Partagez vos expériences sur l'utilisation de l'<strong>IA</strong> dans votre projet web."
            ]
          },
          {
            "icon": "franken-php",
            "title": "FrankenPHP",
            "points": [
              "Vous avez optimisé les performances de votre application ou l’avez migrée avec FrankenPHP.",
              "Vous avez déployé FrankenPHP de manière native ou en utilisant une solution d’hébergement Cloud. Partagez vos retours !"
            ]
          },
          {
            "icon": "frameworks",
            "title": "Frameworks et outils",
            "points": [
              "Partagez avec nous vos découvertes ou vos meilleures pratiques concernant les outils de l’écosystème PHP.",
              "Parlez-nous des outils et des bonnes pratiques que vous utilisez pour construire l’architecture de vos applications. "
            ]
          },
          {
            "icon": "society",
            "title": "Societé",
            "points": [
              "Management, RH, culture d'entreprise, santé mentale, agilité, combat pour une plus grande diversité et inclusion dans la tech... Nous laissons toujours la place à des sujets transversaux lors de notre événement."
            ]
          }
        ]
      },
      "informations": "Informations",
      "point_1": "L'API Platform Conference est une conférence internationale qui se déroule à Lille pendant deux jours, avec deux scènes parallèles, en anglais et en français.",
      "point_2": "Les conférences durent 20 ou 40 min (questions/réponses incluses).",
      "point_3": "L'événement est hybride : en plus de se dérouler à Lille, votre talk sera diffusé en direct sur Internet. Sauf mention contraire, votre conférence sera ensuite mise en ligne sur notre chaîne YouTube après l'événement",
      "point_4": "Proposer de nombreux sujets est encouragé, mais n'augmente pas nécessairement vos chances de sélection.",
      "point_5": "Nous préférons les sujets inédits, mais il n'est pas éliminatoire de proposer un sujet déjà donné dans une autre conférence : chaque talk est unique et peut évoluer au fil du temps.",
      "point_6": "Les speakers sont soumis au même code de conduite que les participants et le staff.",
      "button_subscribe": "Postulez au CFP"
    }
  },
  "2026": {
    "baseline": "L'événement phare dédié à API Platform et son écosystème est de retour les 17 et 18 septembre à Lille !",
    "date": "17 et 18 septembre 2026 - Lille & en ligne",
    "our_speakers": {
      "speaker": { "coming_soon": "Prochainement" },
      "subtitle": "Le call for papers est ouvert jusqu'au 22 mars. {{link}} !",
      "subtitle_link": "Proposez dès maintenant un sujet",
      "title": "Nos <strong>speakers</strong>"
    },
    "missing_conferences": {
      "subtitle": "Abonnez-vous à {{link}} pour découvrir les publications du replay cet hiver !",
      "link": "notre chaîne Youtube",
      "subscribe": "S'abonner"
    },
    "venue": {
      "subtitle": "L'API Platform Conference se déroulera à Lille, capitale des Flandres et carrefour des plus grandes villes européennes. Si vous ne pouvez pas venir sur place, vous pourrez acheter un billet pour suivre les conférences en ligne."
    },
    "tickets": {
      "title": "S'inscrire à l'<strong>API Platform Conference 2026</strong>",
      "subtitle": "Rejoignez la communauté d’API Platform pendant deux jours incontournables !",
      "until_date": "Jusqu'au {{date}}",
      "description": "L’API Platform Conference est un événement de deux jours mettant en avant les technologies tendances, bonnes pratiques et études de cas autour du framework API Platform et son écosystème : PHP, Symfony, JavaScript, IA, FrankenPHP, performance, architecture logicielle… Près de 30 conférences, en anglais et en français, sont programmées sur deux scènes parallèles, faisant de cet événement un rendez-vous incontournable du paysage tech européen.",
      "description2": "Si vous êtes développeur·se, CTO ou décideur·se spécialisé·e dans les technologies citées, cet événement est fait pour vous !",
      "expect": {
        "title": "<strong>À quoi vous attendre</strong> en assistant à l’API Platform Conference ?",
        "points": [
          {
            "title": "Enrichissez",
            "text": "vos connaissances avec des speakers influents de notre écosystème."
          },
          {
            "title": "Consolidez",
            "text": "votre image de marque en soutenant un logiciel libre utilisé à travers le monde."
          },
          {
            "title": "Rencontrez",
            "text": "des centaines de participant·es travaillant sur des problématiques similaires aux vôtres."
          },
          {
            "title": "Participez",
            "text": "à un événement convivial et chaleureux, en route pour sa sixième édition."
          }
        ]
      },
      "buy": "Achetez vos tickets"
    },
    "cfp": {
      "button": "Postulez au CFP",
      "title": "Call for papers",
      "subtitle": "Le call for papers de l'API Platform Conference 2026 vient d'ouvrir, et est ouvert jusqu'au au 22 mars. Le programme sera annoncé à partir du 12 mai. Proposez-nous un sujet, et avec un peu de chance, vous ferez partie des speakers qui nous rejoindront en septembre !",
      "package": {
        "title": "Speaker package",
        "subtitle": "Votre prise en charge en tant que speaker :",
        "point_1": "Remboursement de votre transport. (Un montant maximum peut s'appliquer selon votre pays de résidence)",
        "point_2": "Accès au dîner des speakers, prévu le mercredi 16 septembre.",
        "point_3": "Accès complet à la conférence et à la soirée communautaire du jeudi 17 septembre.",
        "point_4": "Deux nuits d'hôtel sont prévues pour les speakers résidant en France, et trois nuits si vous vivez à l'étranger ou si votre trajet nécessite plus de 6 heures de voyage.",
        "point_5": "Si votre société peut couvrir vos frais de déplacement et d’hôtel, nous serons ravis de la mentionner comme sponsor de l'événement. Ce soutien nous permet d'accueillir davantage de speakers internationaux, et d'améliorer encore plus votre expérience lors de la conférence.",
        "point_6": "Un coffret cadeau avec des surprises personnalisées."
      },
      "techno": {
        "title": "Partagez-nous votre savoir !"
      },
      "subject": {
        "title": "Thématiques",
        "subtitle": "Nous recherchons des talks sur ces sujets (mais pas uniquement) :",
        "button_subscribe": "Postulez au CFP",
        "categories": [
          {
            "icon": "api-platform-ecosystem",
            "title": "API Platform et son écosystème",
            "points": [
              "Vous avez découvert de nouvelles fonctionnalités, vous avez un cas d'usage, une expérience de migration ou une contribution à partager avec le framework API Platform.",
              "Vous avez utilisé API Platform dans le cadre d'un projet client, et votre talk présentera votre parcours de développement – de la mise en place au déploiement.",
              "Vous avez utilisé API Platform comme un outil clé dans la conception de vos API."
            ]
          },
          {
            "icon": "going-further-api-p",
            "title": "Aller plus loin avec API Platform",
            "points": [
              "<strong>JavaScript</strong> - API Platform n'est pas qu'un outil PHP : en plus de son générateur d'interfaces d'administration, API Platform propose également un générateur de client capable de créer des applications entièrement fonctionnelles avec Next.js, Nuxt.js, React/Redux, Vue.js, Quasar ou Vuetify. Partagez-nous vos contributions et découvertes à ce sujet !",
              "<strong>DevOps</strong> - Vous hébergez ou avez déployé un projet avec API Platform : racontez-nous votre expérience !",
              "Partagez vos expériences sur l'utilisation de l'<strong>IA</strong> dans votre projet web."
            ]
          },
          {
            "icon": "franken-php",
            "title": "FrankenPHP",
            "points": [
              "Vous avez optimisé les performances de votre application ou l’avez migrée avec FrankenPHP.",
              "Vous avez déployé FrankenPHP de manière native ou en utilisant une solution d’hébergement Cloud. Partagez vos retours !",
              "Vous tirez parti des dernières fonctionnalités de FrankenPHP pour améliorer l'expérience des développeurs, l'extensibilité et le traitement en arrière-plan.",
              "L’observabilité avec FrankenPHP, vos stratégies de déploiement, les migrations vers le mode worker, les intégrations avec l’écosystème, ainsi que les retours d’expérience issus de projets réels sont les bienvenus."
            ]
          },
          {
            "icon": "real-time",
            "title": "Mercure et web en temps réel",
            "points": [
              "Vous avez un sujet lié au protocole Mercure et aux architectures web temps réel. Vous souhaitez présenter des cas d’utilisation concrets, des choix architecturaux, des considérations de sécurité ou des retours d’expérience en production."
            ]
          },
          {
            "icon": "frameworks",
            "title": "Frameworks et outils",
            "points": [
              "Partagez avec nous vos découvertes ou vos meilleures pratiques concernant les outils de l’écosystème PHP.",
              "Parlez-nous des outils et des bonnes pratiques que vous utilisez pour construire l’architecture de vos applications. "
            ]
          },
          {
            "icon": "society",
            "title": "Societé",
            "points": [
              "Management, RH, culture d'entreprise, santé mentale, agilité, combat pour une plus grande diversité et inclusion dans la tech... Nous laissons toujours la place à des sujets transversaux lors de notre événement."
            ]
          }
        ]
      },
      "informations": "Informations",
      "point_1": "L'API Platform Conference est une conférence internationale qui se déroule à Lille pendant deux jours, avec deux scènes parallèles, en anglais et en français.",
      "point_2": "Les conférences durent 20 ou 40 min (questions/réponses incluses).",
      "point_3": "Pour des raisons d'organisation, les interventions sont limitées à deux speakers maximum.",
      "point_4": "L'IA peut être d'une grande aide au quotidien, mais nous vous encourageons à proposer une intervention qui reflète véritablement votre manière de vous exprimer et votre expérience. Nous avons tendance à repérer assez facilement les contenus générés par l'IA.",
      "point_5": "L'événement est hybride : en plus de se dérouler à Lille, votre talk sera diffusé en direct sur Internet. Sauf mention contraire, votre conférence sera ensuite mise en ligne sur notre chaîne YouTube après l'événement",
      "point_6": "Proposer de nombreux sujets est encouragé, mais n'augmente pas nécessairement vos chances de sélection.",
      "point_7": "Nous préférons les sujets inédits, mais il n'est pas éliminatoire de proposer un sujet déjà donné dans une autre conférence : chaque talk est unique et peut évoluer au fil du temps.",
      "point_8": "Les speakers sont soumis au même code de conduite que les participants et le staff.",
      "button_subscribe": "Postulez au CFP"
    }
  },
  "an_event_by": "Un événement organisé par",
  "back_to_current_edition": "Retour à l'édition actuelle",
  "become_speaker": "Devenir speaker",
  "become_sponsor": "Devenir sponsor",
  "buy_tickets": "S'inscrire",
  "last_places": "Dernières places disponibles!",
  "coming_soon": "Prochainement",
  "conferences": {
    "title": "<strong>Conférences</strong>",
    "by_speaker": "par {{speaker}}",
    "see_speaker_details": "Plus d'infos",
    "tags": {
      "security": "Sécurité",
      "performance": "Performance",
      "archi": "Architecture",
      "good-practices": "Bonnes pratiques",
      "society": "Société",
      "feedback": "REX",
      "ia": "IA",
      "tools": "Outils"
    }
  },
  "contact_us": "Contactez-nous !",
  "days_count": "{{count}} jour",
  "days_count_plural": "{{count}} jours",
  "editions": {
    "subtitle": "Découvrez nos {{count}} précédentes éditions",
    "title": "Que s'est-il passé les <strong>années précédentes </strong>?"
  },
  "footer": {
    "follow_us": "Suivez-nous sur les réseaux !",
    "legal": {
      "links": {
        "code_of_conduct": "Code de conduite",
        "faq": "FAQ",
        "transparency": "Transparence sur les dépenses"
      },
      "title": "Mentions légales"
    },
    "previous_edition": {
      "links": {
        "archive": "Archive {{previous_edition}}",
        "review": "Review {{previous_edition}}",
        "all": "Toutes les éditions"
      },
      "title": "Édition précédente"
    },
    "the_event": {
      "links": {
        "current_edition": "Édition actuelle",
        "pricing": "Tarifs",
        "schedule": "Agenda",
        "speakers": "Speakers",
        "sponsorship": "Sponsors",
        "venue": "Le lieu",
        "cfp": "Call for papers"
      },
      "title": "L'événement"
    }
  },
  "have_questions": "Des questions ?",
  "hour_count": "{{count}} heure",
  "hour_count_plural": "{{count}} heures",
  "last_edition": {
    "see_more_pics": "Voir toutes les photos",
    "subtitle": "Jetez un œil à l'édition {{edition}} et retrouvez toutes les informations sur {{link}}",
    "subtitle_link": "notre récap",
    "title": "Que s'est-il passé <strong>l'année dernière</strong> ?"
  },
  "minuts_count": "{{count}} min",
  "missing_conferences": {
    "subtitle": "Regardez l'enregistrement des conférences sur Youtube !",
    "title": "<strong>Vous n'étiez pas à l'édition {{edition}} ?</strong>",
    "watch_the_conferences": "Voir le replay"
  },
  "nav": {
    "backlink": "Retour à l'édition actuelle",
    "buy_tickets": "S'inscrire",
    "links": {
      "home": "Accueil",
      "partners": "Partenaires",
      "previous_editions": "Éditions précédentes",
      "pricing": "Tarifs",
      "review": "Review",
      "schedule": "Agenda",
      "conferences": "Talks",
      "speakers": "Speakers",
      "sponsorship": "Partenariat",
      "venue": "Le lieu",
      "faq": "FAQ",
      "call_for_papers": "Call for papers"
    }
  },
  "or_follow_us": "ou suivez-nous sur nos réseaux",
  "partners": {
    "title": "Nos <strong>partenaires</strong>"
  },
  "pricing": {
    "certificate_needed": "Un justificatif sera demandé",
    "conference": {
      "offers": {
        "on_site": "Billet 2 jours",
        "on_site_early": "Billet 2 jours <br>(Early bird)</br>",
        "online_tickets": "Billet online"
      },
      "subtitle": "Deux jours de conférences anglophones et francophones"
    },
    "free_ticket": "Votre billet est <strong>gratuit*</strong>",
    "student": "Etudiant·e ou en recherche d'emploi ?",
    "title": "<strong>Tarifs</strong>",
    "workshop": {
      "offers": {
        "full_package": "Combo : 2 workshops et 2 jours de conférences",
        "one_day": "Workshop 1 jour",
        "two_days": "Workshops 2 jours"
      },
      "subtitle": "Formez-vous au framework API Platform avec ses créateurs"
    }
  },
  "review": {
    "button": "Revivez nos moments clés"
  },
  "schedule": {
    "title": "Découvrez notre <strong>agenda</strong>"
  },
  "see_details": "Plus de détails",
  "speakers": {
    "see_all": "Voir tous les speakers",
    "others": "Nos autres speakers",
    "speaker_schedule": "Agenda de {{speaker}}",
    "no_date": "Date à venir",
    "subtitle": "La programmation complète vient de sortir. Découvrez les speakers et les sujets qui marqueront l'API Platform Con 2024, et rejoignez-nous !",
    "title": "Découvrez nos <strong>speakers</strong>"
  },
  "sponsorship": {
    "looking_sponsor": {
      "looking_for": "Nous recherchons des",
      "partners": "sponsors !",
      "point_1": "Mettez en avant votre expertise et vos produits",
      "point_2": "Rejoignez une large communauté de décideurs européens",
      "point_3": "Associez votre marque ou vos services à l'écosystème d'API Platform",
      "point_4": "Recrutez un large vivier de devs expérimentés",
      "why_you_should_partner": "Pourquoi devenir partenaire ?"
    },
    "become_sponsor": "Devenir sponsor en {{year}}",
    "they_trust_us": "Ils nous ont fait confiance en {{year}}",
    "title": "<strong>Sponsoring</strong>"
  },
  "venue": {
    "by_transport": "en {{transport}}",
    "from_origin": "depuis {{origin}}",
    "origins": {
      "amsterdam": "Amsterdam",
      "barcelona": "Barcelone",
      "beijing": "Pékin",
      "berlin": "Berlin",
      "brussels": "Bruxelles",
      "koln": "Cologne",
      "liege": "Liège",
      "london": "Londres",
      "new-york": "New York",
      "paris": "Paris",
      "roma": "Rome"
    },
    "place": "Rejoignez cet événement situé à moins d'une heure de Paris ou Bruxelles et 1h30 de Londres.<br/>Les conférences ont lieu à EuraTechnologies, le 1er incubateur & accélérateur de startups en France.",
    "title": "Le <strong>lieu</strong>",
    "transports": {
      "bike": "vélo",
      "car": "voiture",
      "plane": "avion",
      "train": "train"
    }
  }
}
